<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Volvo Trucks &amp; Buses - T&eacute;rminos y condiciones</title>
<link href="styles.css" rel="stylesheet" type="text/css" />

<!-- Google Tag Manager -->
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-WGH59LV');</script>
<!-- End Google Tag Manager -->

</head>

<body>
<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-WGH59LV"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->

<div class="privacidad"> <img src="img/volvo.png" width="315" height="62" alt="Volvo Trucks &amp; Buses" /><br /><br />
<h1>T&Eacute;RMINOS Y CONDICIONES</h1>
<h2>1. Informaci&oacute;n General</h2>
<p>Estos T&eacute;rminos y Condiciones de pedido (en adelante, los &ldquo;T&eacute;rminos y Condiciones&rdquo;) se aplican a toda orden de pedido de un cliente (en adelante, el &ldquo;Cliente&rdquo;) efectuado a Volvo Trucks &amp; Buses Argentina S.A. (en adelante, &ldquo;VTBA&rdquo;) en el sitio web URL: <strong>http://www.volvorepuestos.com.ar/</strong> (en adelante, la &ldquo;Web Volvo Repuestos&rdquo;).</p>
<p>Por navegar en la Web Volvo Repuestos y/o efectuar una orden de pedido, el Cliente acepta irrevocablemente los T&eacute;rminos y Condiciones. Es responsabilidad del Cliente leer y comprender los T&eacute;rminos y Condiciones antes de efectuar una orden de pedido. VTBA tiene el derecho de realizar cambios a estos T&eacute;rminos y Condiciones de tanto en tanto sin necesidad de efectuar una notificaci&oacute;n al Cliente. Los T&eacute;rminos y Condiciones son los aplicables a la orden de pedido efectuado por el Cliente al momento de realizar el mismo.</p>
<p>Toda disputa respecto de los T&eacute;rminos y Condiciones ser&aacute; definida bajo las leyes de la Rep&uacute;blica Argentina y ante los Tribunales de la Ciudad Aut&oacute;noma de Buenos Aires.</p>
<h2>2. Costos y &oacute;rdenes de pedido</h2>
<p> Los precios de los productos que se encuentran en la Web Volvo Repuestos no incluyen ning&uacute;n impuesto que pudiera ser aplicable (incluyendo, pero no limitando, IVA, a derechos de importaci&oacute;n, tasas aduaneras o portuarias, etc.) ni costos de entregas.</p>
<h2>3. Entrega.</h2>
<p>Los productos seleccionados deber&aacute;n ser retirados por la red de Concesionarios y Talleres Oficiales de VTBA en la Rep&uacute;blica Argentina. Al momento de realizar la orden de pedido, el Cliente deber&aacute; seleccionar el punto de retiro de los productos seleccionados. El punto de retiro no podr&aacute; ser luego modificado por el Cliente. Una vez confirmado el pedido por VTBA, el mismo deber&aacute; ser retirado por el punto de entrega confirmado seg&uacute;n la confirmaci&oacute;n de la orden de pedido del Cliente. VTBA realizar&aacute; sus mayores esfuerzos para que la entrega se efect&uacute;e dentro de los 5 (cinco) d&iacute;as h&aacute;biles de enviada la confirmaci&oacute;n de la orden de pedido.</p>
<h2>4. Modalidad de pago.</h2>
<p>El pago de los productos se realizar&aacute; en el momento de retiro de los mismo, en la red de Concesionarios y Talleres Oficiales de VTBA en la Rep&uacute;blica Argentina.</p>
<h2>5. Cancelaci&oacute;n de &oacute;rdenes de pedido.</h2>
<p>El Cliente s&oacute;lo podr&aacute; cancelar una orden de pedido, contact&aacute;ndose con el Concesionario o Taller Oficial de VTBA en la Rep&uacute;blica Argentina que fue seleccionado para efectuar el retiro, con el n&uacute;mero de orden de pedido. Podr&aacute;n encontrarse los tel&eacute;fonos de cada Concesionario y Taller Oficial de VTBA en la Rep&uacute;blica Argentina en www.volvotrucks.com.ar</p>
<h2>6. Reproducciones en la Web Volvo Repuestos.</h2>
<p>Las im&aacute;genes de los productos que se encuentran en la Web Volvo Repuestos podr&iacute;an no representar el producto en detalle. VTBA no se responsabiliza por las potenciales diferencias entre los colores mostrados en la Web Volvo Repuestos en la computadora del Cliente y los reales colores del producto.</p>
<h2>7. Responsabilidad.</h2>
<p>VTBA bajo ninguna circunstancia ser&aacute; responsable con respecto al Cliente o a cualquier tercero por da&ntilde;os directos, indirectos o p&eacute;rdidas, pudieran o no haberse previsto, o por p&eacute;rdidas de ganancias, p&eacute;rdidas de ahorros o consecuentes da&ntilde;os derivados del uso del producto por el Cliente o por la inhabilidad del Cliente para usar el producto o causados por un incumplimiento de cualquier contrato por parte del Cliente, aun cuando VTBA pudiera haber sido informada del riesgo de da&ntilde;os o p&eacute;rdidas de este tipo.</p>
<h2>8. Propiedad intelectual</h2>
<p>Todo el contenido de la Web Volvo Repuestos, incluyendo todas las marcas, derechos de autor y los derechos de propiedad intelectual relativas a los productos, pertenece a Volvo Trademark Holding AB, AB Volvo, una subsidiaria de AB Volvo o un proveedor de VTBA. En consecuencia, el contenido est&aacute; protegido por la legislaci&oacute;n aplicable en la materia. Esto significa que marcas, nombres de empresas, nombres de productos e informaci&oacute;n acerca de productos, tales como descripciones de mercanc&iacute;as, pesos, ilustraciones, cuadros, gr&aacute;ficos, dise&ntilde;os, dise&ntilde;o y otros contenidos de estas p&aacute;ginas, no pueden bajo ninguna circunstancia ser descargados, copiados o utilizados sin el consentimiento escrito expl&iacute;cito de VTBA.</p>
<p>El Cliente acepta abstenerse de: (i) compartir nombres de usuarios, contrase&ntilde;as u otra informaci&oacute;n de acceso que permita el ingreso a las porciones protegidas de la Web Volvo Repuestos por parte de un tercero no autorizado; (ii) publicar, distribuir o transmitir publicidad o materiales promocionales no autorizados, correos en cadena, correo no deseado o cualquier otro tipo de correo electr&oacute;nico masivo no solicitado, a individuos o entidades que no han convenido formar parte de dicha correspondencia; (iii) omitir, eliminar, falsificar o falsear informaci&oacute;n sobre transmisiones, incluyendo encabezados, correo devuelto y direcciones de protocolo de Internet, o bien, de cualquier otra forma manipular los identificadores para ocultar el origen de cualquier contenido; (iv) hacerse pasar por cualquier individuo o entidad, o bien, declarar falsamente o de cualquier otra forma falsear una afiliaci&oacute;n con cualquier individuo o entidad, u omitir, eliminar, falsificar o falsear intencionalmente, informaci&oacute;n sobre transmisiones, incluyendo encabezados, correo devuelto y direcciones de protocolo de Internet, o bien, de cualquier otra forma manipular los identificadores para ocultar el origen de cualquier contenido transmitido a o por medio de la Web Volvo Repuestos; y (v) distribuir o transmitir cualquier contenido sin derecho a hacerlo; (vi) enviar mensajes de acoso y/o de amenaza a otros.</p>
<h2>9. Comportamiento Ilegal</h2>
<p>El Cliente acepta no: (i) utilizar la Web Volvo Repuestos para cualquier fin il&iacute;cito, en violaci&oacute;n a las leyes y regulaciones aplicables; (ii) publicar p&aacute;ginas web que contengan v&iacute;nculos que inicien descargas de material en franca infracci&oacute;n de propiedad intelectual o que sea il&iacute;cito; (iii) acosar u hostigar de manera electr&oacute;nica a otra persona; (iv) participar en cualquier actividad de Internet que viole los derechos de privacidad de otras personas, incluyendo sin limitaci&oacute;n, recabar y distribuir informaci&oacute;n sobre usuarios de Internet sin su autorizaci&oacute;n, con excepci&oacute;n de lo que permita la ley, o (v) realizar rifas, sorteos o concursos por Internet que violen las leyes aplicables.</p>
<h2>10. Declaraci&oacute;n de Limitaci&oacute;n de Responsabilidad</h2>
<p>El Cliente acepta expresamente que el uso de la Web Volvo Repuestos es bajo propio riesgo. VTBA no garantiza que el uso de la Web Volvo Repuestos ser&aacute; sin interrupciones o estar&aacute; libre de errores. VTBA tiene el derecho de modificar, eliminar y/o dejar sin efecto en cualquier momento cualquier ofrecimiento de productos de la Web Volvo Repuestos a su exclusiva discreci&oacute;n. VTBA no garantiza la certeza, integridad o la exhaustividad del contenido presentado en la Web Volvo Repuestos o de los productos all&iacute; ofrecidos. VTBA no es responsable bajo circunstancia alguna de los da&ntilde;os y perjuicios directos, indirectos, incidentales, especiales o consecuenciales, causados por el uso o inhabilidad para usar la Web Volvo Repuestos, incluyendo sin limitaci&oacute;n, que el Cliente se apoye en cualquier informaci&oacute;n obtenida de la Web Volvo Repuestos que resulten ser errores, omisiones, interrupciones, supresiones o corrupci&oacute;n de archivos, virus, retraso de operaciones o transmisiones, o bien, cualquier incumplimiento. La anterior limitaci&oacute;n de responsabilidad aplicar&aacute; en caso de ejercicio de acciones derivadas del Contrato, por negligencia u otra responsabilidad, incluso cuando un representante autorizado de VTBA ha sido asesorado respecto a o debiera tener conocimiento sobre la posibilidad de dichos da&ntilde;os y perjuicios.</p>
</div>
  
</body>
</html>
